Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/ohcejohka/12_loppuraportti_utsjokimalli.pdf.tmx
Source language: fin
Languages: sme

source: Sopimus Pohjoismaiden yhteisistä työmarkkinoista: http://www.norden.org/fi/om-samarbejdet
sme: Nuorgam

source: 1/pohjoismaiset-sopimukset/sopimukset/tyoemarkkinat/sopimus-pohjoismaiden-yhteisistae
sme: Nuorgam

source: tyoemarkkinoista (16.3. 2015)
sme: T7: Pendelastit Ohcejohka 1987 – 2013

source: samarbejdet-1/pohjoismaiset-sopimukset/sopimukset/veroasiat/tulo-ja-varallisuusveroja-koskeva
sme: T8: Kruvnnu kurssa váikkuhus rádjajohttiid dinendássái T9: Ohcejoga gieldda olmmošlogu nuppástus

source: kaksinkertainen-verotus (16.3. 2015)
sme: T10: Giliid olmmošlogu nuppástus 2009 - 2013

source: Ulkomaantyöskentelyn verotus: http://www.vero.fi/fi
sme: T11: Olmmošlohku ja gielddaid gaskasaš nettofárren

source: Kuha, R. (2013).
sme: Gii lea rádjajohtti?

source: Maaseudun tyhjien rakennuskiinteistöjen harha: MTT raportti 119.
sme: Olmmoš gii orru gielddas, man rádjá guoská Suoma ja Ruoŧa dahje

source: T1: Norjan kruunun kurssin kehitys 2011-2015 T2: Toimipaikat kunnittain 2007-2013
sme: Suoma ja Norgga gaskasaš riikkarádjái ja bargá nuppi riikka gielddas, man rádjá ollá

source: Toimipaikat kunnittain 2007‐2014 muuttujina vuosi kunta ja toimipaikkojen tiedot muuttu‐ jina Kunta, Vuosi ja Toimipaikkojen tiedot Toimipaikkoja Henkilöstö Liikevaihto 1.000 € Liikevaihto/ henkilö 1.000 € 27.183 33.619
sme: seamma riikkarádjái.

source: T3: Vähittäiskaupan tilastot Utsjoki 2007-2014
sme: Olmmoš gii orru jeavddalaččat, uhcimustá oktii vahkus

source: T4: Karigasniemen ja Nuorgamin yritysten liikevaihdon kehittyminen 2010-2014
sme: ruovtturiikkas iežas fásta viesus, uhcimustá 2 beaivvi ja ovtta ija. Vahkku dárkkuha

source: Karigasniemen yritykset Liikevaihto 9 960 € 10 658 € 12 219 € 11 942 € 12 079 € 2 119 € Tilikauden tulos 224 € 139 € 119 € 112 € 31 € ‐193 €
sme: dán oktavuođas vuossárggas sotnabeaivái.

source: Yhteensä Liikevaihto 20 957 € 24 297 € 28 038 € 27 867 € 27 727 € 6 770 € Tilikauden tulos 360 € 498 € 553 € 571 € 469 € 109 €
sme: Buot eavttut galget dievvat oktanaga. Davviriikalaš vearrosoahpamuša mielde rádjajohtti vearuhuvvo dušše bargi

source: Nuorgam lv muut% 24 %16 %1 %‐2 % 42 % Nuorgam tulos muut% 164 %21 %6 %‐5 % 222 %
sme: orrunriikkas. Vaikke bálká vearuhuvvo orrunriikkas, de gullá olmmoš barganriikka

source: Karigasniemi lv muut% 7 %15 %‐2 %1 % 21 % Karigasniemi tulos muut% ‐38 %‐14 %‐6 %‐72 % ‐86 %
sme: sosiáladorvui ja ovdamearkka dihtii sosiálaoadjomávssuid galgá goittotge máksit dan

source: Yhteensä lv muut% 16 %15 %‐1 %‐1 % 32 % Yhteensä tulos muut% 38 %11 %3 %‐18 % 30 %
sme: Mis leat eanaš golmmalágan rádjajohttit.  orrot Suomas rádjagielddas ja leat barggus olgoriikkas rádjagielddas

source: T5: Norjan verkkokaupan kehittyminen 2012-2017
sme:  fárrejit gaskan jagi, muhtumin máŋgii jagi áigge.

source: T6: Maantieviennin arvo Utsjoki (arvio) T7: Pendelöijät Utsjoki 1987 – 2013
sme: Suomas ássit, geat mannet rádjagildii bargui, vižžet vearrodoaimmahagas

source: T8: Kruunun kurssin vaikutus ansiotasoon rajankävijöillä
sme: orrunbáikeduođaštusa (Todistus Suomessa asumisesta).

source: T9: Utsjoen kunnan väestönmuutos
sme: olgoriikalaš virgeoapmahažžii orrunbáikkiset.

source: T10: Kylien väestönmuutos 2009 - 2013
sme: Rádjajohttiid orrunbáikeduođaštussii

source: 2013 2012 2011 2010 2009 99950 Karigasniemi‐ 99980 Utsjoki Keskus‐ 99990 Nuorgam‐
sme: ferte bidjat olbmo ruovttučujuhusa. Olgoriikalaš virgeoapmahaš dahká dán vuođul

source: T11: Väkiluku ja kuntien välinen nettomuutto
sme: mearrádusa das dollojuvvogo olbmos vearru rádjajohttin.

source: Kuka on rajankävijä?
sme: Orrunbáikeduođaštusa

source: liseen maarajaan rajoittuvassa kunnassa ja työskentelee samaan maarajaan rajoittuvas
sme: addima oktavuođas mearriduvvojit áššehassii ovdavearut boahttevaš bálkká vuođul.

source: viikossa kotivaltiossa olevassa vakituisessa asunnossaan vähintään 2 päivää ja yhden
sme: Suomas orru rádjajohttit galget loahpalaš vearuhussii ieža almmuhit bálkáboađu

source: Viikko tarkoittaa tässä yhteydessä ma-su. Kaikkien ehtojen täytyttävä yhtä aikaa.
sme: meari, man ožžot olgoriikkas, skoviin nr 16 (Selvitys ulkomaantyöskentelystä).

source: Pohjoismaisen verosopimuksen mukaan rajankävijää verotetaan vain työntekijän
sme: Olgoriikkain Supmii bargui boahtti rádjajohttit vižžet vearrodoaimmahagas

source: Vaikka palkka verotetaan asuinvaltiossa, kuuluu henkilö työskentely
sme: vearrokoartta/gáldovearrogoartta ovdal go mannet bargui. Vearrokoarta/

source: valtion sosiaaliturvaan ja esimerkiksi sosiaalivakuutusmaksut on kuitenkin maksettava
sme: gáldovearrogoarta mearrašuvvá dan mielde leago olmmoš dábálaččat vai ráddjemiin

source: työskentelyvaltiossa.
sme: vearrogeatnegas.

source: Meillä on pääsääntöisesti kolmenlaisia rajankävijöitä.
sme: Áššehasas ferte leat mielde personbevis mii vástida Suoma

source:  asuvat suomessa rajakunnassa ja ovat töissä ulkomailla rajakunnassa
sme: Vearrokortii boahtá merkejupmi buohccidikšun- ja beaiveruhtamávssu mearrideamis.

source:  asuvat ulkomailla rajakunnassa ja ovat töissä Suomessa rajakunnassa
sme: A orru Suomas Njuorggámis ja manná bargui Detnui. Son ohcá vearrodoaimmahagas

source: Suomessa asuvat rajakuntaan töihin menevät hakevat verotoimistosta asuinpaikkato
sme: orrunbáikeduođaštusa ja sutnje mearriduvvojit ovdavearut. Vearuhus dáhpáhuvvá

source: viranomaiselle oman asuinpaikkansa.
sme: orrunriikkas nuppiin sániin Suomas.

source: Rajankävijöiden asuinpaikkatodistukseen täytyy
sme: B orru Deanus ja manná bargui Njuorggámii.

source: laittaa henkilön kotiosoite.
sme: Son orru vahkuid Njuorggámis muhto

source: sen siitä pidetäänkö henkilöä rajankävijänä.
sme: vahkulohppii manná bearrašis lusa Detnui.

source: Asuinpaikkatodistuksen annon yhteydessä
sme: Su atnet rádjajohttin ja Norga vearuha su

source: määrätään tulevan palkan perusteella ennakkoverot asiakkaalle.
sme: bálkáboađu. Supmii mearriduvvojit dušše buohccidikšun ja beaiveruhtamáksu.

source: jankävijöiden on itse ilmoitettava saamansa palkkatulon määrä ulkomailta lopulliseen
sme: Suopma-Norga-rádjagielddat leat Suomas: Eanodat, Anár sihke Ohcejohka. Norggas:

source: verotukseen lomakkeella nro 16 (Selvitys ulkomaantyöskentelystä).
sme: Kárášjohka, Guovdageaidnu, Gáivuotna, Unjárga, Ráisa, Omasvuotna, Mátta-Várjjat

source: Ulkomailta Suomeen töihin tulevat rajankävijät hakevat verotoimistosta verokor
sme: Vearrojagi 2013 rájes Rádjajohttiid vearuhus lea čohkkejuvvon riikkaviidosaččat

source: tin/lähdeverokortin ennen töihin menoa. Verokortti/lähdeverokortti määräytyy sen
sme: Rádjabargiin oaivvildit olbmo, gii bargá bálkábarggus ovtta EU/ETA-riikkas muhto orru

source: mukaan onko henkilö yleisesti vai rajoitetusti verovelvollinen.
sme: Rádjabargi sosiáladorvu mearrašuvvá EU sosiáladorvoásahusa 883/2004 mearrádusaid

source: Asiakkaalla täytyy olla
sme: 1. Sosiáladorvu bargoriikkas

source: 25 mukana personbevis joka vastaa suomen asuinpaikkatodistusta. Verokorttiin tulee
sme: EU-siste bargi rádjabargái heivehuvvo barganriikka, ii orrunriikka sosiáladorvoláhkaásahus.

source: merkintä sairaanhoito- ja päivärahamaksun määräämisestä. Esimerkki rajankävijästä:
sme: Dát dárkkuha dan, ahte vuoigatvuohta ovdamearkka dihtii buohcanoaju ovdduide

source: A asuu Suomessa Nuorgamissa ja menee töihin Tanaan.
sme: guoski barganriikka čoavddus sáhttá dalle leat maiddá hilgádeaddji, jos ovdolágas

source: Hän hakee verotoimistosta
sme: ásahuvvon eavttut eai dieva.

source: asuinpaikkatodistuksen ja hänelle määrätään ennakkoverot.
sme: Nuppe dáfus ovddu ii sáhte máksit orrunriikkasge, dasgo

source: Verotus tapahtuu asuin valtiossa eli Suomessa.
sme: rádjabargi ii gula iežas orrunriikka sosiáladorvui.

source: B asuu Tanassa ja menee töihin Nuorgamiin.
sme: EU sosiáladorvoásahus guoská masá buot Áel ovdduid.

source: Hän asuu viikot Nuorgamissa mutta vii
sme: Dát dárkkuha dan, ahte nuppi

source: konlopuksi menee perheensä luokse Tanaan. Häntä pidetään rajankävijänä ja Norja
sme: EU/ETA-riikkas bargi ja dan riikka sosiáladorvui gulli rádjabargi ii leat vuoigadahtton

source: verottaa hänen palkkatulonsa.
sme: dáidda Áel ovdduide Suomas.

source: Suomeen määrätään vain sairaanhoito ja päivärahamak
sme: Ovddut ohccojit barganriikkas.

source: Suomi-Norja-rajakuntia ovat Suomessa: Enontekiö, Inari sekä Utsjoki.
sme: EU-ásahus ii guoskka Áel ovdduin ee. orrundoarjagii iige etniiddoarjagii.

source: Norjassa: Ka
sme: Suomas orru

source: Verovuodesta 2013 alkaen Rajankävijöiden verotus on keskitetty valtakunnallisesti
sme: rádjabargis sáhttá leat vuoigatvuohta dáid ovdduide. 2. Mánáidruhta ja ruoktodikšundoarjja

source: Meri-Lapin verotoimistoon. Rajatyöntekijän sosiaaliturva (Kela 16.6.
sme: Suomas mánáid vuođul Áel máksin ovddut leat ee. vuollái 17-jahkásaš mánás máksin

source: Rajatyöntekijällä tarkoitetaan henkilöä, joka työskentelee palkkatyössä yhdessä EU/ETA
sme: mánáidruhta ja mánáid ruoktodikšundoarjja. Ruoktodikšuma doarjaga sáhttá oažžut, go

source: maassa mutta asuu toisessa jäsenvaltiossa, johon hän palaa pääsääntöisesti päivittäin tai vä
sme: bearrašis lea vuollái 3-jahkásaš mánná. EU-dáhpáhusain mánáidruđa ja eará ng. bearaš

source: asetuksen 883/2004 määräysten mukaan. 1. Sosiaaliturvaa työskentelymaasta
sme: ovdduid máksi riika mearrašuvvá dan mielde, leago bearrašis okta vai guokte barggus johtti

source: EU-alueella työskentelevään rajatyöntekijään sovelletaan työskentelymaan, ei asuinmaan
sme: váhnema dahje eará fuolaheaddji, ja man riikkas bargan dáhpáhuvvá. Bargan EU/ETA

source: Tämä tarkoittaa sitä, että oikeus esimerkiksi sairausvakuutuksen
sme: riikkas buktá vuoigatvuođa dán riikka bearašovdduide maiddái eará riikkas orru mánás.

source: Etuutta koskeva työskentelymaan ratkaisu voi tällöin olla myös hylkää
sme: Dasgo vuoigatvuohta maiddái máná orrunriikka bearašovdduide seailu, de sáhttá

source: vä, jos etuuslaissa säädetyt edellytykset eivät täyty.
sme: ovdamearkka dihtii mánáidruđa oažžut seamma mánás seamma áigásaččat guovtti riikkas.

source: Toisaalta etuutta ei voida maksaa myös
sme: Ii liikkáge dievasmearálaččat guktuin riikkain.

source: Tämä tarkoittaa sitä, että toi
sme: Váhnemiidbeaiveruhta ja bargguhisvuođa

source: sessa EU/ETA-maassa työskentelevä ja tämän maan sosiaaliturvaan kuuluva rajatyöntekijä
sme: beaiveruhta, mat máksojit barggu nohkama maŋŋá, buohtastuvvet váikkuhusa beales

source: ei ole oikeutettu näihin Kelan etuuksiin Suomesta.
sme: Ovdamearkka dihtii Norggas etniidruđa oažžu rádjabargi lea bearašovdduid

source: rajatyöntekijällä voi olla oikeus näihin etuuksiin.
sme: mearridettiin etniidluomu áigge ain dego bargi Norggas.

source: Suomessa lasten perusteella maksettavia Kelan etuuksia ovat mm. alle 17-vuotiaasta lapses
sme: Jos EU/ETA-riikkas rádjabarggus johtti lea bearrašis áidna barggus johtti váhnen, de máksá

source: ta maksettava lapsilisä ja lasten kotihoidon tuki.
sme: barganriika iežas bearašovdduid maiddá Suomas orru mánáin.

source: on alle 3-vuotias lapsi.
sme: Váhnema barganriika lea

source: EU-tilanteissa lapsilisän ja muut ns. perhe-etuudet maksava maa
sme: dalle bearašovdduid ng. vuosttassadjásaš máksiriika, mii máksá iežas ovdduid

source: määräytyy sen mukaan, onko perheessä yksi vai kaksi työssä käyvää vanhempaa tai muuta
sme: Veardádallojuvvo barganriikka ja Suoma bearašovdduid mearri, mii bearraša guđege mánás máksojuvvo.

source: huoltajaa, ja missä maassa työskentely tapahtuu. Työskentely EU/ETA-maassa tuo oikeu
sme: Go nubbi bearraša váhnemiin lea rádjabargi EU/ETA-riikkas ja nubbi bargá Suomas, de

source: den tämän maan perhe-etuuksiin myös muussa maassa asuvasta lapsesta.
sme: máksá Suopma mánáidruđa ja vejolaš ruoktodivššu doarjaga dievasmearálaččat.

source: Koska oikeus
sme: Rádjabargi

source: myös lapsen asuinmaan perhe-etuuksiin säilyy, voi esimerkiksi lapsilisää saada samasta lap
sme: barganriika máksá erohusa, jos dan riikkas bearraša mánáin oažžumis leahkki bearašovdduid

source: Esimerkiksi Norjasta äitiyspäivärahaa saava rajatyönte
sme: dássi lea stuorát go Áel ovdduid dássi. Ovdamearka.

source: 27 kijä on perhe-etuuksista päätettäessä äitiysvapaan aikana edelleen ikään kuin työntekijä Nor
sme: Suomas orru bearraša váhnemiin nubbi bargá Norggas, nubbi Suomas. Bearrašis leat guokte vuollái 17-jahkásaš máná.

source: Jos EU/ETA-maassa rajatyössä käyvä on perheessä ainoa työskentelevä vanhempi, maksaa
sme: Suopma (Áel) máksá mánáidruđa dievasmearálažžan (95,75 + 105,80 € = 201,55 € mánotbajis j. 2015).

source: työskentelymaa omat perhe-etuutensa myös Suomessa asuvista lapsista.
sme: guovtti mánás j. 2015 lea 970 kruvnnu x 2 = 1940 kruvnnu = 220 €.

source: Vanhemman työs
sme: Norga (NAV) máksá

source: kentelymaa on tällöin perhe-etuuksien ns. ensisijainen maksajamaa, joka maksaa omat etuu
sme: 3. Váhnemiidbeaiveruđat Váhnemiidbeaiveruđat, maid Áel máksá, leat eadnái máksin etniidruhta dahje

source: perhe-etuuksien ns. toissijainen maksajamaa. Kustakin perheen lapsesta maksettavissa ole
sme: sierraetniidruhta, áhččái máksin áhčiidruhta sihke nuppi váhnemii máksin váhnemiidruhta.

source: vien työskentelymaan ja Suomen perhe-etuuksien määrää vertaillaan.
sme: Rádjabargi váhnemiidbeaiveruđat máksojit barganriikkas. Álggahuvvon beaiveruhtabaji

source: Jos Suomen määrä on suurempi, maksaa Kela erotuksen.
sme: galgá máksit lohppii dange dilis, ahte bargogaskavuohta nohká.

source: Kun toinen perheen vanhemmista on rajatyöntekijä EU/ETA-maassa ja toinen työskentelee
sme: Go nubbi váhnen guoktás lea rádjabargi ja nubbi bargá Suomas, de sáhttá

source: Suomessa, maksaa Suomi lapsilisän ja mahdollisen kotihoidon tuen täysimääräisinä.
sme: váhnemiidbeaiveruđaid, mat máksojit seamma mánás, máksin juohkásit Suoma ja nuppi

source: työntekijän työskentelymaa maksaa erotuksen, jos tässä maassa perheen lapsista saatavissa
sme: riikka gaskka. Suoma sosiáladorvui gulli eatni oaččodettiin Áel etniidruđa etniidruhtabajis

source: Suomessa asuvan perheen vanhemmista toinen työskentelee Norjassa, toinen
sme: (105 árgabeaivvi) sáhttá rádjabarggu bargi áhčči loktet eará riikka máksin beaiveruđa

source: Perheessä on kaksi alle 17-vuotiasta lasta. Suomi (Kela) maksaa lapsilisät täysi
sme: eanemustá 18 beaivvi áiggis almmá, ahte dát váikkuha Áel etniidruđa máksimii.

source: määräisenä (95,75 + 105,80 € = 201,55 € kuukaudessa v. 2015). Norjan lapsilisä kahdesta
sme: áigge Áel eadnái máksin váhnemiidruđain (158 árgabeaivvi) áhčči ii sáhte loktet beaiveruđa

source: lapsesta v. 2015 on 970 kruunua x 2 = 1940 kruunua = 220 €.
sme: nuppi riikkas almmá, ahte dat váikkuha Áel ovdui.

source: Norja (NAV) maksaa perheel le lapsilisien erotuksen 18,5 € kuukaudessa.
sme: Norggas eaktu áhčiidruđa máksimii lea, ahte maiddá eadni lea vuoigadahttojuvvon Norgga

source: 3. Vanhempainpäivärahat
sme: váhnemiidbeaiveruđaide.

source: Kelan maksamia vanhempainpäivärahoja ovat äidille maksettava äitiysraha tai erityisäitiys
sme: Nuppiin sániin maiddái eadni lea galgan orrut dahje bargat

source: raha, isälle maksettava isyysraha sekä toiselle vanhemmalle maksettava vanhempainraha.
sme: Norggas ovdal váhnemiidluomu. Jos ná ii leat, de Norga ii mávsse áhččái áhčiidruđa.

source: Aloitettu päiväraha
sme: 4. Bargguhisvuođadorvu

source: kausi tulee maksaa loppuun siinäkin tapauksessa, että työsuhde päättyy.
sme: Suomas Áel máksá vuođđobeaiveruđa ja bargguhisvuođakássat dietnasii čatnaseaddji

source: Kun toinen vanhemmista on rajatyöntekijä ja toinen työskentelee Suomessa, voi samasta
sme: beaiveruđa bargguhemiide, geain lea uhcimustá 26 vahku bargohistorjá dan ovdal (ng.

source: maan välillä.
sme: barganeaktu).

source: Suomen sosiaaliturvaan kuuluvan äidin saadessa Kelan äitiysrahaa äitiysraha
sme: Bargguheamit, geat eai deavdde barganeavttu, dahje geat leat ožžon

source: kaudella (105 arkipäivää) voi rajatyössä oleva isä nostaa muun maan maksamaa päivärahaa
sme: beaiveruđa 500 beaivvi eanemus áiggi, sáhttet oažžut Áel máksin bargomárkandoarjaga.

source: enintään 18 päivän ajalta ilman, että tämä vaikuttaa Kelan äitiysrahan maksuun.
sme: Rádjabargi bázedettiin bargguheapmin, go bargogaskavuohta nohká, máksojit

source: 28 kaisesti Kelan äidille maksaman vanhempainrahan (158 arkipäivää) kanssa isä ei voi nostaa
sme: bargguhisvuođaovddut orrunriikkas Suomas. Go bargogaskavuohta ii noga, muhto

source: päivärahaa toisesta maasta ilman, että se vaikuttaa Kelan etuuteen.
sme: rádjabargi luopmuduvvo, de máksojit ovddut barganriikkas.

source: Norjassa edellytys isyysrahan maksamiselle on, että myös äiti on oikeutettu Norjan van
sme: Bargguheapmin báhcán rádjabargi galgá almmuhit orrunriikkastis Suomas bargoohccin

source: Eli myös äidin on pitänyt asua tai työskennellä Norjassa ennen van
sme: bargo- ja ealáhusdoaimmahahkii (TE/BE-doaimmahat). Bargoohccin sáhttá almmuhit

source: Jos näin ei ole, Norja ei maksa isälle isyysrahaa. 4. Työttömyysturva
sme: maiddá dan riikka bargofámodoaimmahagas, gos lea maŋimuš bargan.

source: Suomessa Kela maksaa peruspäivärahaa ja työttömyyskassat ansiosidonnaista päivärahaa
sme: Bargguhisvuođaovdduid máksá goittotge ovtto orrunriika. 5. Buohcanbeaiveruhta ja buohccidikšun

source: työttömille, joilla on vähintään 26 viikon edeltävä työskentelyhistoria (ns. työssäoloehto).
sme: Nuppi EU/ETA-riikkas bargi rádjabargi gullá barganriikka sosiáladorvui, iige son sáhte

source: Työttömät, jotka eivät täytyä työssäoloehtoa, tai jotka ovat saaneet päivärahaa enimmäisajan
sme: seamma áigge leat Suomas buohcanoadjuduvvon.

source: 500 päivää voivat saada Kelan maksamaa työmarkkinatukea.
sme: Buohcanbeaiveruđa galgá ohcat barganriikkas.

source: Rajatyöntekijän jäädessä työttömäksi työsuhteen päättyessä maksetaan työttömyysetuudet
sme: máksin buohccidikšunbuhtadusaid ovdamearkka dihtii dálkasiin, priváhtadoaktára mávssuin

source: asuinmaasta Suomesta.
sme: ja mátkebuhtadusain.

source: Kun työsuhde ei pääty, mutta rajatyöntekijä lomautetaan, maksetaan
sme: Dasgo nuppi EU/ETA-riikkas bargi rádjabargi ii leat buohcanoadjuduvvon Suomas, de

source: Työttömäksi jääneen rajatyöntekijän on ilmoittauduttava asuinmaassaan Suomessa työnha
sme: galgá Áel-koartta ja Áel addin eurohpalaš buohccidikšunkoartta máhcahit Áel:ii.

source: kijana työ- ja elinkeinotoimistoon (TE-toimisto). Työnhakijaksi voi ilmoittautua myös sen
sme: barganriika mieđiha rádjabargái eurohpalaš buohccidikšunkoartta, man rádjabargi galgá ieš

source: maan työvoimatoimistossa, jossa on viimeksi työskennellyt.
sme: Suomas orru rádjabargi lea vuoigadahttojuvvon Suomas buohccidikšumii almmolaš

source: Työttömyysetuudet maksaa
sme: Áel addá rádjabargái áššegirjji

source: kuitenkin aina asuinvaltio. 5. Sairauspäiväraha ja sairaanhoito
sme: Suomas), mii čájehuvvo dearvvasvuođaguovddážis dahje buohcciviesus Suomas.

source: Toisessa EU/ETA-maassa työskentelevä rajatyöntekijä kuuluu työskentelymaan sosiaalitur
sme: Suomas orru, eará riikka buohcanodjui gullevaš rádjabargit ožžot njuolggobuhtadusa

source: vaan, eikä hän voi samanaikaisesti olla Suomessa sairausvakuutettu.
sme: dálkkasoastimiin apteaikkas, vaikke eai leatge Suomas buohcanoadjuduvvon.

source: Sairauspäivärahaa tulee
sme: Apteaika

source: hakea työskentelymaasta.
sme: dárkkista njuolggobuhtadusvuoigatvuođa Áel njuolggobuhtadusdieđuid jearranbálvalusas.

source: Sairaanhoitoetuuksilla tarkoitetaan Suomessa julkista terveydenhuoltoa, sekä Kelan maksa
sme: Priváhta dearvvasvuođafuolahusa bálvalusain Suomas orru, eará sajis buohcanoadjuduvvon

source: mia sairaanhoitokorvauksia esimerkiksi lääkkeistä, yksityislääkärin palkkiosta ja matkakus
sme: 6. Ealáhat Suomas Áel máksá álbmotealáhatvuogádaga ealáhagaid ja bargoealáhatlágádusat

source: tannuksista.
sme: bargoealáhagaid.

source: Koska toisessa EU/ETA-maassa työskentelevä rajatyöntekijä ei ole sairausvakuutettu Suo
sme: Ealáhat čoggo bargái dušše ovtta riikkas hávil. go rádjabargi bargá eará earet orrunriikkastis,

source: messa, tulee Kela-kortti ja Kelan antama eurooppalainen sairaanhoitokortti palauttaa Ke
sme: čoggo ealáhaga oadjoáigi dušše barganriikkas. Bargan nuppi riikkas duvdá nappo eret

source: Rajatyöntekijän työskentelyvaltio myöntää rajatyöntekijälle eurooppalaisen sairaanhoi
sme: seamma áigásaš orruma Suomas. Ovdamearkka dihtii Suomas orru rádjabargái, gii bargá

source: tokortin, jota rajatyöntekijän on itse haettava.
sme: Juohke EU/ETA-riika, gos bargi lea leamaš oadjuduvvon uhcimustá jagi áigge, máksá sutnje

source: Suomessa asuva rajatyöntekijä on oikeutettu Suomessa sairaanhoitoon julkisessa terveyden
sme: ealáhahkii báhcci lea bargan ovdamearkka dihtii golmma sierra riikkas, de son oažžu, go

source: keudesta hoitoetuuksiin Suomessa’, joka esitetään terveyskeskuksessa tai sairaalassa Suo
sme: áigi boahtá, golbma sierra boaresvuođaealáhaga. Ealáhahkii báhcci oažžu guđege riikkas

source: Suomessa asuvat, muun maan sairausvakuutukseen kuuluvat rajatyöntekijät saavat suora
sme: ealáhaga dan mielde, man guhká son lea leamaš gažaldatvuloš riikka sosiáladorvvu vuloš.

source: korvauksen lääkeostoista apteekissa, vaikka eivät olekaan Suomessa sairausvakuutettuja.
sme: Vaikke olmmoš livččii leamaš barggus máŋgga sierra riikkas, de son galgá ohcat ealáhaga

source: Apteekki tarkistaa suorakorvausoikeuden Kelan suorakorvaustietojen kyselypalvelusta.
sme: orrunriikkas. Suomas orru guođđá boaresvuođaealáhatohcamuša Áel:ii, bargoealáhat

source: Yksityisen terveydenhuollon palveluista Suomessa asuvan, muualla sairausvakuutetun raja
sme: lágádussii dahje Eläketurvakeskusii. Ohcamušas almmuhuvvojit olgoriikkain bargama

source: työntekijän on haettava sairaanhoitokustannusten korvausta jälkikäteen Kelasta lomakkeella
sme: Suomas orru olmmoš ii nappo ieš oza ealáhagaid iežas barganriikkain, muhto

source: Suomessa Kela maksaa kansaneläkejärjestelmän eläkkeet ja työeläkelaitokset työeläkkeet.
sme: Eläketurvakeskus dikšu oktavuođadoallama ovddeš barganriikkaide. Ealáhat máksojuvvo

source: Eläke karttuu työntekijälle vain yhdestä maasta kerrallaan.
sme: beroškeahttá das, man EU/ETA-riikkas ealáhatolmmoš ássá dahje orostallá.

source: Kun rajatyöntekijä työskentelee
sme: Rádjaeasttaváttisvuođat rádjabargiin

source: muussa kuin asuinmaassaan, karttuu eläkkeen vakuutusaikaa vain työskentelymaasta.
sme: 2. Govvit váttisvuođat nu dárkilit go vejolaš, vai olggobeale lohkki ádde mas lea gažaldat.

source: Työs
sme: Vástideaddjiid mearri: 14

source: kentely toisessa maassa syrjäyttää siis samanaikaisen asumisen Suomessa.
sme: - Suoma vearuhus vealaha rádjajohttiid. Rádjagielddas ja eará sajis go rádjagielddas ássi

source: Esimerkiksi
sme: Lean leamaš

source: Suomessa asuvalle rajatyöntekijälle, joka työskentelee Ruotsissa tai Norjassa, ei kartu työs
sme: oktavuođas Norgga vearrodoaimmahahkii ja doppe dadje ahte sis eai leat matge dieđut dán jahkái.

source: kentelyn ajalta Kelan kansaneläkettä Suomessa.
sme: Mu bargoaddi lea goittotge bearran dušše dan 10% vearu juohke mánus.

source: Jokainen EU/ETA-maa, jossa työntekijä on ollut vakuutettuna vähintään vuoden ajan, mak
sme: Lean dál čakčat lonuheamen bargosaji ja doppe bálkkárehkenasti ii ádde rádjabargiid áššiin maidige.

source: saa hänelle vanhuuseläkettä, kun hän saavuttaa kyseisen maan vanhuuseläkeiän. Jos eläk
sme: Jos orošin Norgga bealde, de seasttášin vearuhusas sullii 9000euro/jahki.

source: keelle jäävä on työskennellyt esimerkiksi kolmessa eri maassa, saa hän aikanaan kolmea eri
sme: Lean leamaš rádjabargi 14 jagi ja fitnan priváhta bátnedoaktáris dán áiggi jahkásaččat.

source: Eläkkeelle jäävä saa kustakin maasta eläkettä sen mukaan, kuinka kauan
sme: Juohke háve son lea váldán vuhtii áel-geahpedusa go diehtá ahte lean rádjabargi.
